"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 22400, \"word_counts\": \"{\\\"must\\\": 112, \\\"unlucky\\\": 4, \\\"love\\\": 933, \\\"mean\\\": 122, \\\"also\\\": 159, \\\"find\\\": 191, \\\"crush\\\": 11, \\\"forever\\\": 42, \\\"got\\\": 1002, \\\"back\\\": 771, \\\"together\\\": 59, \\\"ex\\\": 13, \\\"sucks\\\": 153, \\\"im\\\": 2470, \\\"currently\\\": 24, \\\"trying\\\": 179, \\\"understand\\\": 48, \\\"site\\\": 47, \\\"rather\\\": 39, \\\"use\\\": 103, \\\"spam\\\": 10, \\\"facebook\\\": 50, \\\"xd\\\": 68, \\\"boring\\\": 61, \\\"coz\\\": 32, \\\"ones\\\": 62, \\\"really\\\": 706, \\\"tweeting\\\": 46, \\\"tweet\\\": 153, \\\"everyones\\\": 17, \\\"us\\\": 196, \\\"stuck\\\": 79, \\\"australia\\\": 25, \\\"fair\\\": 46, \\\"happppppyyyy\\\": 1, \\\"hourrrrrr\\\": 1, \\\"amp\\\": 539, \\\"non\\\": 5, \\\"tweets\\\": 79, \\\"luzana\\\": 1, \\\"marisa\\\": 1, \\\"broooosefff\\\": 1, \\\"u\\\": 689, \\\"weeks\\\": 84, \\\"yay\\\": 175, \\\"cant\\\": 915, \\\"wait\\\": 298, \\\"see\\\": 642, \\\"bat\\\": 5, \\\"time\\\": 792, \\\"channel\\\": 12, \\\"lol\\\": 745, \\\"went\\\": 198, \\\"adam\\\": 18, \\\"westburt\\\": 1, \\\"ward\\\": 3, \\\"ya\\\": 146, \\\"homework\\\": 48, \\\"twitter\\\": 388, \\\"messed\\\": 13, \\\"wrong\\\": 81, \\\"person\\\": 58, \\\"denisefarabee\\\": 1, \\\"real\\\": 90, \\\"ulike\\\": 1, \\\"fake\\\": 11, \\\"asss\\\": 1, \\\"loved\\\": 68, \\\"idk\\\": 38, \\\"ugh\\\": 121, \\\"jealous\\\": 45, \\\"yes\\\": 263, \\\"said\\\": 140, \\\"enjoy\\\": 114, \\\"heat\\\": 17, \\\"hee\\\": 13, \\\"tried\\\": 54, \\\"get\\\": 1161, \\\"people\\\": 258, \\\"take\\\": 241, \\\"pics\\\": 68, \\\"outage\\\": 3, \\\"one\\\": 730, \\\"camera\\\": 34, \\\"ate\\\": 55, \\\"chinese\\\": 5, \\\"food\\\": 103, \\\"last\\\": 484, \\\"night\\\": 585, \\\"totally\\\": 95, \\\"didnt\\\": 392, \\\"agree\\\": 55, \\\"dokkum\\\": 1, \\\"right\\\": 376, \\\"anything\\\": 93, \\\"like\\\": 1062, \\\"compiling\\\": 2, \\\"gnome\\\": 3, \\\"eeepc\\\": 2, \\\"maybe\\\": 172, \\\"itll\\\": 27, \\\"done\\\": 224, \\\"come\\\": 363, \\\"class\\\": 66, \\\"5\\\": 120, \\\"hours\\\": 185, \\\"doubt\\\": 22, \\\"shudder\\\": 4, \\\"obscure\\\": 1, \\\"french\\\": 30, \\\"song\\\": 138, \\\"obsessed\\\": 9, \\\"week\\\": 298, \\\"luck\\\": 119, \\\"yet\\\": 187, \\\"yeah\\\": 331, \\\"bradley\\\": 2, \\\"rest\\\": 94, \\\"2009\\\": 13, \\\"graduating\\\": 7, \\\"glad\\\": 117, \\\"rain\\\": 151, \\\"held\\\": 6, \\\"ready\\\": 208, \\\"weekend\\\": 240, \\\"even\\\": 271, \\\"though\\\": 335, \\\"gon\\\": 315, \\\"na\\\": 542, \\\"ah\\\": 67, \\\"ive\\\": 309, \\\"seen\\\": 97, \\\"ears\\\": 14, \\\"work\\\": 928, \\\"gym\\\": 41, \\\"ipod\\\": 46, \\\"falling\\\": 11, \\\"apart\\\": 15, \\\"sorry\\\": 361, \\\"hear\\\": 144, \\\"projects\\\": 8, \\\"actually\\\": 146, \\\"fun\\\": 426, \\\"wish\\\": 380, \\\"visiting\\\": 13, \\\"friend\\\": 142, \\\"halle\\\": 2, \\\"hospital\\\": 36, \\\"hope\\\": 463, \\\"feels\\\": 80, \\\"better\\\": 314, \\\"sooo\\\": 105, \\\"bad\\\": 310, \\\"poor\\\": 112, \\\"guy\\\": 86, \\\"starts\\\": 25, \\\"getting\\\": 330, \\\"sick\\\": 222, \\\"er\\\": 13, \\\"asap\\\": 15, \\\"grrr\\\": 16, \\\"finally\\\": 170, \\\"vacation\\\": 36, \\\"rsvp\\\": 3, \\\"socialluxelounge\\\": 1, \\\"blogher\\\": 2, \\\"party\\\": 149, \\\"accepting\\\": 4, \\\"new\\\": 575, \\\"rsvps\\\": 1, \\\"noi\\\": 1, \\\"documentry\\\": 1, \\\"lacked\\\": 1, \\\"honesty\\\": 2, \\\"punchesthere\\\": 1, \\\"room\\\": 90, \\\"moregripping\\\": 1, \\\"paul\\\": 8, \\\"hi\\\": 134, \\\"guess\\\": 141, \\\"read\\\": 112, \\\"bio\\\": 13, \\\"follow\\\": 145, \\\"knows\\\": 24, \\\"raise\\\": 5, \\\"spirits\\\": 4, \\\"woke\\\": 107, \\\"cold\\\": 117, \\\"aftnoon\\\": 1, \\\"crossstitch\\\": 1, \\\"designs\\\": 3, \\\"using\\\": 70, \\\"paintings\\\": 1, \\\"thrift\\\": 1, \\\"store\\\": 41, \\\"usually\\\": 25, \\\"charity\\\": 5, \\\"run\\\": 61, \\\"short\\\": 40, \\\"opportunity\\\": 14, \\\"shop\\\": 39, \\\"need\\\": 479, \\\"ass\\\": 49, \\\"moving\\\": 42, \\\"already\\\": 215, \\\"great\\\": 442, \\\"boo\\\": 73, \\\"youre\\\": 259, \\\"listening\\\": 98, \\\"favorite\\\": 59, \\\"cd\\\": 21, \\\"ever\\\": 187, \\\"made\\\": 187, \\\"way\\\": 357, \\\"six\\\": 16, \\\"flags\\\": 5, \\\"ash\\\": 5, \\\"cleaning\\\": 42, \\\"house\\\": 164, \\\"hopes\\\": 14, \\\"milo\\\": 3, \\\"cat\\\": 55, \\\"ok\\\": 217, \\\"missing\\\": 121, \\\"48\\\": 2, \\\"oh\\\": 507, \\\"shid\\\": 1, \\\"juss\\\": 2, \\\"left\\\": 161, \\\"cnt\\\": 10, \\\"feel\\\": 413, \\\"arms\\\": 11, \\\"morning\\\": 453, \\\"sad\\\": 401, \\\"times\\\": 108, \\\"today\\\": 882, \\\"awesomeee\\\": 1, \\\"wan\\\": 209, \\\"go\\\": 1045, \\\"wango\\\": 1, \\\"tangoblehh\\\": 1, \\\"hardd\\\": 1, \\\"tickets\\\": 40, \\\"taking\\\": 80, \\\"sis\\\": 30, \\\"airport\\\": 35, \\\"going\\\": 916, \\\"dartmouth\\\": 1, \\\"wanted\\\": 100, \\\"drop\\\": 25, \\\"finished\\\": 94, \\\"quotsky\\\": 1, \\\"might\\\": 154, \\\"fallquot\\\": 1, \\\"premiere\\\": 9, \\\"transformers\\\": 17, \\\"2\\\": 560, \\\"wont\\\": 174, \\\"mastered\\\": 4, \\\"unfortunately\\\": 36, \\\"things\\\": 165, \\\"color\\\": 17, \\\"hard\\\": 155, \\\"finding\\\": 15, \\\"aagenealogy\\\": 1, \\\"blogs\\\": 3, \\\"info\\\": 25, \\\"doesnt\\\": 174, \\\"remember\\\": 70, \\\"handshake\\\": 1, \\\"hahaha\\\": 80, \\\"missie\\\": 1, \\\"bs\\\": 6, \\\"enjoying\\\": 61, \\\"gay\\\": 26, \\\"pride\\\": 3, \\\"drag\\\": 10, \\\"show\\\": 217, \\\"babies\\\": 11, \\\"thir\\\": 1, \\\"uk\\\": 33, \\\"55\\\": 4, \\\"til\\\": 73, \\\"land\\\": 18, \\\"please\\\": 237, \\\"god\\\": 137, \\\"let\\\": 160, \\\"safe\\\": 35, \\\"flight\\\": 39, \\\"home\\\": 562, \\\"fed\\\": 15, \\\"brooke\\\": 4, \\\"leaning\\\": 1, \\\"car\\\": 94, \\\"seat\\\": 8, \\\"wouldt\\\": 1, \\\"stop\\\": 110, \\\"dinner\\\": 89, \\\"look\\\": 165, \\\"wedding\\\": 42, \\\"gowns\\\": 1, \\\"grandpa\\\": 6, \\\"freaky\\\": 4, \\\"friday\\\": 126, \\\"yells\\\": 1, \\\"earthquakeampruns\\\": 1, \\\"hehehehe\\\": 4, \\\"heard\\\": 70, \\\"news\\\": 63, \\\"herlt3\\\": 1, \\\"omg\\\": 159, \\\"okay\\\": 114, \\\"know\\\": 697, \\\"broke\\\": 49, \\\"watch\\\": 241, \\\"katy\\\": 7, \\\"perry\\\": 7, \\\"video\\\": 88, \\\"thats\\\": 416, \\\"hurry\\\": 11, \\\"payday\\\": 2, \\\"haha\\\": 432, \\\"well\\\": 576, \\\"50\\\": 20, \\\"cats\\\": 17, \\\"saying\\\": 59, \\\"quoti\\\": 14, \\\"youquot\\\": 10, \\\"marble\\\": 3, \\\"singing\\\": 28, \\\"snow\\\": 15, \\\"patrols\\\": 1, \\\"quotcrack\\\": 1, \\\"shuttersquot\\\": 1, \\\"aah\\\": 2, \\\"perfect\\\": 51, \\\"weatherexcepthes\\\": 1, \\\"shout\\\": 8, \\\"big\\\": 141, \\\"bush\\\": 2, \\\"bandit\\\": 2, \\\"followfriday\\\": 40, \\\"kwaheri\\\": 1, \\\"ndugu\\\": 1, \\\"inspiration\\\": 7, \\\"music\\\": 121, \\\"write\\\": 47, \\\"girl\\\": 144, \\\"isnt\\\": 148, \\\"allowed\\\": 11, \\\"date\\\": 26, \\\"beautiful\\\": 119, \\\"day\\\": 1135, \\\"hey\\\": 264, \\\"guys\\\": 185, \\\"looks\\\": 123, \\\"bit\\\": 146, \\\"strange\\\": 21, \\\"oo\\\": 11, \\\"ballot\\\": 1, \\\"appointed\\\": 1, \\\"everybodys\\\": 2, \\\"winner\\\": 10, \\\"half\\\": 95, \\\"minute\\\": 28, \\\"ago\\\": 71, \\\"since\\\": 111, \\\"updated\\\": 15, \\\"aaah\\\": 4, \\\"shame\\\": 45, \\\"letters\\\": 6, \\\"tho\\\": 96, \\\"want\\\": 574, \\\"claim\\\": 5, \\\"copy\\\": 16, \\\"album\\\": 45, \\\"shops\\\": 6, \\\"shut\\\": 16, \\\"docs\\\": 5, \\\"definitely\\\": 51, \\\"far\\\": 109, \\\"away\\\": 167, \\\"miss\\\": 504, \\\"much\\\": 539, \\\"think\\\": 602, \\\"check\\\": 122, \\\"make\\\": 379, \\\"sure\\\": 218, \\\"hasnt\\\": 29, \\\"involuntarily\\\": 1, \\\"unfollowed\\\": 7, \\\"tweeps\\\": 16, \\\"aw\\\": 60, \\\"nick\\\": 21, \\\"heart\\\": 66, \\\"broken\\\": 39, \\\"baby\\\": 122, \\\"lunchh\\\": 1, \\\"wouldnt\\\": 55, \\\"eating\\\": 78, \\\"full\\\": 63, \\\"stomachhhh\\\": 1, \\\"electricity\\\": 3, \\\"cool\\\": 198, \\\"paolo\\\": 3, \\\"nutini\\\": 1, \\\"liking\\\": 7, \\\"relaxing\\\": 29, \\\"chat\\\": 40, \\\"blog\\\": 72, \\\"longer\\\": 38, \\\"kindergartener\\\": 1, \\\"cause\\\": 97, \\\"hate\\\": 281, \\\"bsb\\\": 5, \\\"nah\\\": 18, \\\"11\\\": 21, \\\"office\\\": 42, \\\"never\\\": 256, \\\"happened\\\": 55, \\\"deciding\\\": 3, \\\"burned\\\": 9, \\\"drawing\\\": 9, \\\"spending\\\": 27, \\\"mothers\\\": 49, \\\"little\\\": 230, \\\"boys\\\": 57, \\\"soul\\\": 16, \\\"lt3\\\": 150, \\\"lost\\\": 160, \\\"tshirt\\\": 9, \\\"found\\\": 117, \\\"bus\\\": 36, \\\"school\\\": 275, \\\"yep\\\": 50, \\\"excited\\\": 126, \\\"desifest\\\": 1, \\\"toronto\\\": 13, \\\"sunny\\\": 65, \\\"still\\\": 623, \\\"475\\\": 1, \\\"apply\\\": 8, \\\"dream\\\": 47, \\\"send\\\": 76, \\\"application\\\": 8, \\\"forecast\\\": 3, \\\"clear\\\": 17, \\\"skies\\\": 2, \\\"lots\\\": 98, \\\"sunshine\\\": 46, \\\"refollow\\\": 1, \\\"put\\\": 90, \\\"name\\\": 65, \\\"dms\\\": 6, \\\"happy\\\": 327, \\\"wednesday\\\": 32, \\\"yawn\\\": 5, \\\"waiting\\\": 137, \\\"download\\\": 18, \\\"install\\\": 9, \\\"tony\\\": 9, \\\"btw\\\": 70, \\\"nice\\\": 308, \\\"shot\\\": 18, \\\"helmuts\\\": 1, \\\"citystroller\\\": 1, \\\"quotquotyou\\\": 1, \\\"best\\\": 212, \\\"give\\\": 126, \\\"emaili\\\": 1, \\\"sunday\\\": 113, \\\"middle\\\": 24, \\\"speaker\\\": 1, \\\"blew\\\": 7, \\\"sound\\\": 50, \\\"system\\\": 10, \\\"suggestions\\\": 16, \\\"dealing\\\": 8, \\\"wind\\\": 9, \\\"craft\\\": 4, \\\"shows\\\": 32, \\\"pt\\\": 4, \\\"1\\\": 128, \\\"posted\\\": 18, \\\"comment\\\": 19, \\\"click\\\": 19, \\\"link\\\": 51, \\\"kidding\\\": 17, \\\"laughing\\\": 18, \\\"tod\\\": 3, \\\"mo\\\": 19, \\\"den\\\": 2, \\\"mc\\\": 5, \\\"hammer\\\": 3, \\\"dance\\\": 55, \\\"offs\\\": 1, \\\"tough\\\": 20, \\\"beating\\\": 5, \\\"seattle\\\": 14, \\\"arent\\\": 43, \\\"touring\\\": 5, \\\"august\\\": 19, \\\"europe\\\": 14, \\\"early\\\": 155, \\\"lonery\\\": 1, \\\"loser\\\": 8, \\\"planning\\\": 13, \\\"summer\\\": 185, \\\"tara\\\": 3, \\\"flu\\\": 38, \\\"rough\\\": 13, \\\"stuff\\\": 135, \\\"bali\\\": 3, \\\"taylor\\\": 22, \\\"ew\\\": 4, \\\"rob\\\": 19, \\\"wow\\\": 137, \\\"thanks\\\": 584, \\\"giving\\\": 25, \\\"notice\\\": 8, \\\"outside\\\": 99, \\\"laptop\\\": 46, \\\"darn\\\": 18, \\\"bright\\\": 12, \\\"screen\\\": 20, \\\"watched\\\": 58, \\\"monsters\\\": 3, \\\"vs\\\": 22, \\\"aliens\\\": 1, \\\"eldest\\\": 1, \\\"boy\\\": 60, \\\"cracking\\\": 4, \\\"thoroughly\\\": 2, \\\"recommended\\\": 5, \\\"kids\\\": 78, \\\"sleep\\\": 385, \\\"good\\\": 1295, \\\"birthday\\\": 143, \\\"jess\\\": 9, \\\"tomorrow\\\": 455, \\\"thank\\\": 222, \\\"x\\\": 184, \\\"lake\\\": 23, \\\"graduation\\\": 32, \\\"picking\\\": 8, \\\"paint\\\": 11, \\\"colors\\\": 7, \\\"monday\\\": 123, \\\"hahahah\\\": 5, \\\"try\\\": 133, \\\"anniversary\\\": 8, \\\"agony\\\": 2, \\\"dont\\\": 960, \\\"gone\\\": 118, \\\"trouble\\\": 25, \\\"shoes\\\": 29, \\\"ting\\\": 2, \\\"tings\\\": 2, \\\"jelous\\\": 4, \\\"plans\\\": 30, \\\"booooo\\\": 5, \\\"toast\\\": 11, \\\"talking\\\": 71, \\\"phantom\\\": 2, \\\"opera\\\": 7, \\\"conincidental\\\": 1, \\\"beshyylove\\\": 1, \\\"meee\\\": 8, \\\"bout\\\": 55, \\\"dong\\\": 4, \\\"worry\\\": 35, \\\"side\\\": 45, \\\"kind\\\": 78, \\\"epic\\\": 19, \\\"piano\\\": 12, \\\"lesson\\\": 16, \\\"prayers\\\": 9, \\\"wishes\\\": 21, \\\"purrs\\\": 1, \\\"coos\\\": 1, \\\"bird\\\": 6, \\\"thought\\\": 153, \\\"nearly\\\": 29, \\\"thin\\\": 1, \\\"ol\\\": 9, \\\"star\\\": 29, \\\"trek\\\": 13, \\\"fallback\\\": 1, \\\"rewind\\\": 3, \\\"button\\\": 9, \\\"total\\\": 9, \\\"dork\\\": 4, \\\"around\\\": 132, \\\"yew\\\": 3, \\\"makee\\\": 1, \\\"mee\\\": 6, \\\"absoluty\\\": 1, \\\"amaziing\\\": 1, \\\"every\\\": 94, \\\"possiible\\\": 1, \\\"starting\\\": 50, \\\"aus\\\": 4, \\\"alright\\\": 32, \\\"ill\\\": 449, \\\"sissy\\\": 5, \\\"block\\\": 18, \\\"five\\\": 19, \\\"weird\\\": 46, \\\"suspended\\\": 4, \\\"due\\\": 38, \\\"suspicious\\\": 3, \\\"activity\\\": 3, \\\"page\\\": 42, \\\"coldhayfever\\\": 1, \\\"iv\\\": 6, \\\"box\\\": 23, \\\"tissues\\\": 4, \\\"beach\\\": 88, \\\"shouldnt\\\": 25, \\\"fail\\\": 62, \\\"english\\\": 55, \\\"final\\\": 43, \\\"free\\\": 111, \\\"draw\\\": 9, \\\"sketch\\\": 1, \\\"quick\\\": 28, \\\"felt\\\": 30, \\\"coffee\\\": 88, \\\"brewing\\\": 2, \\\"musicmonday\\\": 4, \\\"fray\\\": 2, \\\"heres\\\": 22, \\\"lunch\\\": 97, \\\"jeremys\\\": 1, \\\"grandparents\\\": 6, \\\"gorrrgeous\\\": 1, \\\"st\\\": 13, \\\"helena\\\": 2, \\\"theres\\\": 93, \\\"vineyard\\\": 1, \\\"backyard\\\": 4, \\\"um\\\": 17, \\\"fuckn\\\": 1, \\\"bored\\\": 141, \\\"kevi\\\": 1, \\\"ayup\\\": 1, \\\"bbz\\\": 1, \\\"lonely\\\": 26, \\\"could\\\": 306, \\\"spend\\\": 42, \\\"quality\\\": 13, \\\"history\\\": 25, \\\"essay\\\": 20, \\\"tom\\\": 36, \\\"eat\\\": 111, \\\"brigadeiro\\\": 1, \\\"tomeatbrigadeiro\\\": 1, \\\"midnight\\\": 23, \\\"shift\\\": 22, \\\"despite\\\": 9, \\\"poisoning\\\": 3, \\\"damn\\\": 145, \\\"dropped\\\": 29, \\\"phone\\\": 182, \\\"madrid\\\": 1, \\\"less\\\": 43, \\\"job\\\": 114, \\\"flat\\\": 10, \\\"lined\\\": 1, \\\"essentially\\\": 2, \\\"keep\\\": 164, \\\"following\\\": 74, \\\"pagenews\\\": 1, \\\"feed\\\": 7, \\\"freeeezing\\\": 1, \\\"heaters\\\": 1, \\\"working\\\": 250, \\\"brrrrrrrrrr\\\": 1, \\\"everybody\\\": 26, \\\"stadium\\\": 1, \\\"hiccups\\\": 11, \\\"came\\\": 94, \\\"german\\\": 7, \\\"quite\\\": 65, \\\"prospect\\\": 3, \\\"buying\\\": 17, \\\"reading\\\": 83, \\\"books\\\": 41, \\\"theyll\\\": 5, \\\"help\\\": 176, \\\"pass\\\": 28, \\\"train\\\": 66, \\\"2010\\\": 6, \\\"alone\\\": 78, \\\"world\\\": 121, \\\"company\\\": 38, \\\"close\\\": 55, \\\"point\\\": 48, \\\"church\\\": 46, \\\"somewhere\\\": 23, \\\"mum\\\": 24, \\\"youu\\\": 10, \\\"3\\\": 226, \\\"12\\\": 53, \\\"fell\\\": 38, \\\"philly\\\": 5, \\\"dang\\\": 25, \\\"110\\\": 1, \\\"miles\\\": 12, \\\"guestbook\\\": 1, \\\"looking\\\": 194, \\\"pictures\\\": 51, \\\"rips\\\": 1, \\\"props\\\": 6, \\\"mom\\\": 132, \\\"friends\\\": 214, \\\"happen\\\": 49, \\\"dreaming\\\": 10, \\\"daylight\\\": 2, \\\"whhaaa\\\": 1, \\\"watching\\\": 301, \\\"quotyou\\\": 7, \\\"live\\\": 148, \\\"twicequot\\\": 1, \\\"concludes\\\": 1, \\\"sean\\\": 4, \\\"connery\\\": 2, \\\"james\\\": 9, \\\"bond\\\": 2, \\\"teacher\\\": 21, \\\"stomach\\\": 40, \\\"disorders\\\": 1, \\\"caused\\\": 4, \\\"brain\\\": 20, \\\"chronic\\\": 2, \\\"problem\\\": 54, \\\"evrything\\\": 1, \\\"oke\\\": 2, \\\"spring\\\": 12, \\\"making\\\": 118, \\\"restless\\\": 3, \\\"jus\\\": 33, \\\"parkin\\\": 1, \\\"lot\\\": 114, \\\"missed\\\": 161, \\\"bushe\\\": 1, \\\"prolly\\\": 10, \\\"b4\\\": 21, \\\"nearby\\\": 2, \\\"75mi\\\": 1, \\\"city\\\": 36, \\\"although\\\": 27, \\\"lived\\\": 15, \\\"heavy\\\": 19, \\\"traffic\\\": 30, \\\"hungry\\\": 57, \\\"swimming\\\": 22, \\\"bruised\\\": 2, \\\"knee\\\": 14, \\\"everyone\\\": 223, \\\"coming\\\": 171, \\\"probably\\\": 95, \\\"die\\\": 37, \\\"bierstube\\\": 1, \\\"particular\\\": 6, \\\"matching\\\": 5, \\\"bear\\\": 10, \\\"hands\\\": 19, \\\"stiff\\\": 2, \\\"neck\\\": 19, \\\"gotten\\\": 16, \\\"pregessively\\\": 1, \\\"worse\\\": 39, \\\"cancel\\\": 2, \\\"rpg\\\": 2, \\\"deadline\\\": 5, \\\"drama\\\": 23, \\\"price\\\": 16, \\\"closing\\\": 9, \\\"details\\\": 11, \\\"settled\\\": 4, \\\"wahooooooo\\\": 1, \\\"id\\\": 124, \\\"without\\\": 114, \\\"beer\\\": 45, \\\"feeling\\\": 205, \\\"drained\\\": 2, \\\"hearts\\\": 10, \\\"first\\\": 224, \\\"digg\\\": 6, \\\"herbal\\\": 1, \\\"medicine\\\": 6, \\\"ttptwitpiccom6fpb9\\\": 1, \\\"hand\\\": 42, \\\"asleep\\\": 57, \\\"annoyin\\\": 1, \\\"pages\\\": 9, \\\"website\\\": 28, \\\"someone\\\": 165, \\\"grow\\\": 8, \\\"kick\\\": 25, \\\"curb\\\": 1, \\\"easier\\\": 18, \\\"pay\\\": 66, \\\"forced\\\": 10, \\\"muzak\\\": 1, \\\"shit\\\": 89, \\\"deal\\\": 29, \\\"unemployment\\\": 3, \\\"horrendous\\\": 2, \\\"apparentlyi\\\": 1, \\\"twinklei\\\": 1, \\\"turned\\\": 36, \\\"1986having\\\": 1, \\\"mussed\\\": 1, \\\"60s\\\": 2, \\\"quotvictoria\\\": 1, \\\"dayquot\\\": 4, \\\"holiday\\\": 32, \\\"orders\\\": 1, \\\"fridaymonday\\\": 1, \\\"later\\\": 128, \\\"postal\\\": 1, \\\"services\\\": 4, \\\"canada\\\": 17, \\\"thx\\\": 30, \\\"longest\\\": 6, \\\"experience\\\": 20, \\\"118\\\": 1, \\\"todays\\\": 21, \\\"match\\\": 19, \\\"pathetic\\\": 7, \\\"runs\\\": 13, \\\"9\\\": 30, \\\"overs\\\": 2, \\\"lbw\\\": 1, \\\"wk\\\": 8, \\\"brought\\\": 14, \\\"team\\\": 39, \\\"victory\\\": 4, \\\"failed\\\": 15, \\\"finish\\\": 38, \\\"welcome\\\": 96, \\\"living\\\": 33, \\\"sweden\\\": 3, \\\"seven\\\": 7, \\\"toms\\\": 1, \\\"sold\\\": 33, \\\"anymore\\\": 82, \\\"pretty\\\": 187, \\\"dix\\\": 1, \\\"tonighttook\\\": 1, \\\"v\\\": 19, \\\"instead\\\": 56, \\\"f\\\": 10, \\\"rushing\\\": 5, \\\"small\\\": 24, \\\"truck\\\": 12, \\\"wheels\\\": 2, \\\"victoria\\\": 7, \\\"peddling\\\": 1, \\\"thankfully\\\": 6, \\\"ride\\\": 45, \\\"aww\\\": 111, \\\"rose\\\": 7, \\\"frowns\\\": 1, \\\"weather\\\": 135, \\\"shower\\\": 50, \\\"gt\\\": 41, \\\"downtown\\\": 11, \\\"rubbish\\\": 16, \\\"starving\\\": 7, \\\"pop\\\": 17, \\\"sore\\\": 45, \\\"throat\\\": 42, \\\"bbs\\\": 1, \\\"set\\\": 48, \\\"ridiculously\\\": 5, \\\"crappy\\\": 18, \\\"nope\\\": 38, \\\"stupid\\\": 95, \\\"idiots\\\": 4, \\\"biggest\\\": 20, \\\"difference\\\": 8, \\\"cinema\\\": 11, \\\"terminator\\\": 14, \\\"salvation\\\": 4, \\\"kant\\\": 1, \\\"another\\\": 227, \\\"bummer\\\": 19, \\\"ay\\\": 1, \\\"chica\\\": 3, \\\"que\\\": 9, \\\"mala\\\": 1, \\\"suerte\\\": 1, \\\"leave\\\": 108, \\\"quotlunchquot\\\": 1, \\\"6\\\": 67, \\\"call\\\": 113, \\\"youd\\\": 16, \\\"goin\\\": 54, \\\"hangover\\\": 32, \\\"boyfriend\\\": 31, \\\"course\\\": 76, \\\"others\\\": 29, \\\"5th\\\": 6, \\\"july\\\": 30, \\\"mitchel\\\": 9, \\\"xxx\\\": 50, \\\"bro\\\": 27, \\\"long\\\": 219, \\\"viddy\\\": 1, \\\"almost\\\": 106, \\\"art\\\": 14, \\\"uhhh\\\": 1, \\\"everything\\\": 103, \\\"students\\\": 14, \\\"say\\\": 254, \\\"goodbye\\\": 41, \\\"yesterday\\\": 100, \\\"picture\\\": 66, \\\"dog\\\": 68, \\\"acting\\\": 9, \\\"earthquake\\\": 7, \\\"ff\\\": 27, \\\"loveso\\\": 1, \\\"special\\\": 45, \\\"remembered\\\": 9, \\\"twitterverse\\\": 7, \\\"drink\\\": 56, \\\"cocoa\\\": 3, \\\"alcohol\\\": 11, \\\"calm\\\": 4, \\\"otherwise\\\": 13, \\\"penny\\\": 3, \\\"bed\\\": 263, \\\"greatttttt\\\": 1, \\\"liz\\\": 2, \\\"loyal\\\": 3, \\\"caps\\\": 5, \\\"anyone\\\": 120, \\\"playing\\\": 117, \\\"pens\\\": 7, \\\"triple\\\": 4, \\\"3s\\\": 3, \\\"tbh\\\": 11, \\\"hike\\\": 4, \\\"thing\\\": 209, \\\"duke\\\": 2, \\\"edinurgh\\\": 1, \\\"sunburnt\\\": 4, \\\"xx\\\": 85, \\\"yikeswill\\\": 1, \\\"ingest\\\": 1, \\\"penne\\\": 1, \\\"alla\\\": 1, \\\"vodka\\\": 4, \\\"drinking\\\": 43, \\\"margaritas\\\": 3, \\\"againnot\\\": 1, \\\"ideal\\\": 3, \\\"combo\\\": 6, \\\"pizza\\\": 33, \\\"knw\\\": 5, \\\"whyy\\\": 2, \\\"days\\\": 278, \\\"goodnight\\\": 79, \\\"loversss\\\": 1, \\\"sleeping\\\": 64, \\\"note\\\": 18, \\\"soon\\\": 249, \\\"two\\\": 137, \\\"nappp\\\": 1, \\\"bf\\\": 20, \\\"tonight\\\": 351, \\\"xox\\\": 8, \\\"dreamed\\\": 2, \\\"true\\\": 76, \\\"makes\\\": 111, \\\"sadd\\\": 2, \\\"chia\\\": 1, \\\"pet\\\": 16, \\\"whore\\\": 5, \\\"unwanted\\\": 2, \\\"mmmseemed\\\": 1, \\\"quotthequot\\\": 2, \\\"place\\\": 86, \\\"ooo\\\": 14, \\\"goddddd\\\": 1, \\\"vodafone\\\": 2, \\\"network\\\": 18, \\\"third\\\": 14, \\\"familyforce5\\\": 1, \\\"intro\\\": 5, \\\"conservatives\\\": 1, \\\"brilliantly\\\": 1, \\\"local\\\": 17, \\\"elections\\\": 3, \\\"near\\\": 29, \\\"locks\\\": 1, \\\"man\\\": 168, \\\"kinda\\\": 78, \\\"window\\\": 16, \\\"meetings\\\": 11, \\\"forward\\\": 120, \\\"finishing\\\": 15, \\\"scholarly\\\": 1, \\\"catching\\\": 19, \\\"sans\\\": 4, \\\"husband\\\": 25, \\\"swimmingill\\\": 1, \\\"tan\\\": 17, \\\"garlic\\\": 4, \\\"shrimp\\\": 6, \\\"rice\\\": 11, \\\"yeh\\\": 10, \\\"hidden\\\": 1, \\\"talent\\\": 17, \\\"seems\\\": 75, \\\"dayonce\\\": 1, \\\"son\\\": 24, \\\"ta\\\": 113, \\\"mri\\\": 2, \\\"surgery\\\": 15, \\\"wondering\\\": 30, \\\"angies\\\": 1, \\\"kitty\\\": 13, \\\"something\\\": 190, \\\"loooove\\\": 3, \\\"correction\\\": 1, \\\"wake\\\": 60, \\\"upand\\\": 2, \\\"breakfast\\\": 45, \\\"insane\\\": 12, \\\"kerrins\\\": 1, \\\"senior\\\": 7, \\\"ball\\\": 16, \\\"lt3333\\\": 2, \\\"swimmin\\\": 1, \\\"nj\\\": 6, \\\"barnes\\\": 1, \\\"noble\\\": 1, \\\"sarah\\\": 8, \\\"dessen\\\": 1, \\\"book\\\": 62, \\\"lame\\\": 23, \\\"theyre\\\": 68, \\\"tranzac\\\": 1, \\\"opening\\\": 14, \\\"band\\\": 33, \\\"cover\\\": 21, \\\"20\\\": 45, \\\"followers\\\": 98, \\\"esp\\\": 8, \\\"oxon\\\": 1, \\\"hill\\\": 11, \\\"clippers\\\": 2, \\\"selita\\\": 1, \\\"pj\\\": 2, \\\"chocolate\\\": 48, \\\"play\\\": 134, \\\"pls\\\": 12, \\\"rt\\\": 5, \\\"tour\\\": 46, \\\"w\\\": 87, \\\"metro\\\": 9, \\\"station\\\": 12, \\\"bunch\\\": 15, \\\"b\\\": 72, \\\"joi\\\": 1, \\\"harder\\\": 9, \\\"expected\\\": 10, \\\"cheese\\\": 19, \\\"cake\\\": 34, \\\"study\\\": 58, \\\"accidentally\\\": 8, \\\"deleted\\\": 10, \\\"dm\\\": 18, \\\"couldnt\\\": 83, \\\"resend\\\": 1, \\\"add\\\": 73, \\\"poooorque\\\": 1, \\\"n\\\\u00e3o\\\": 3, \\\"fui\\\": 2, \\\"kooks\\\": 1, \\\"hein\\\": 1, \\\"girls\\\": 83, \\\"looked\\\": 42, \\\"weirdly\\\": 2, \\\"screaming\\\": 8, \\\"power\\\": 20, \\\"hotel\\\": 26, \\\"votes\\\": 3, \\\"bookmarker\\\": 1, \\\"next\\\": 272, \\\"polls\\\": 2, \\\"hour\\\": 103, \\\"itchy\\\": 11, \\\"eye\\\": 31, \\\"nephew\\\": 3, \\\"evening\\\": 49, \\\"reach\\\": 12, \\\"goal\\\": 11, \\\"filming\\\": 6, \\\"todayso\\\": 1, \\\"begins\\\": 6, \\\"mister\\\": 5, \\\"duhhh\\\": 1, \\\"fade\\\": 2, \\\"badly\\\": 22, \\\"hummm\\\": 2, \\\"rolando\\\": 1, \\\"damm\\\": 2, \\\"always\\\": 186, \\\"ask\\\": 45, \\\"sit\\\": 30, \\\"somthing\\\": 3, \\\"clevernothing\\\": 1, \\\"top\\\": 55, \\\"trending\\\": 16, \\\"topics\\\": 8, \\\"rate\\\": 7, \\\"2nd\\\": 31, \\\"ave\\\": 3, \\\"subway\\\": 6, \\\"noisy\\\": 1, \\\"summerjackhammers\\\": 1, \\\"yea\\\": 61, \\\"sun\\\": 138, \\\"shining\\\": 8, \\\"tbis\\\": 1, \\\"rains\\\": 8, \\\"peaceful\\\": 8, \\\"nothing\\\": 184, \\\"else\\\": 77, \\\"tip\\\": 11, \\\"start\\\": 151, \\\"mine\\\": 102, \\\"needs\\\": 63, \\\"fixed\\\": 26, \\\"pushing\\\": 4, \\\"years\\\": 89, \\\"nodisagreestrawberry\\\": 1, \\\"rendezvous\\\": 1, \\\"projac\\\": 1, \\\"globo\\\": 1, \\\"tv\\\": 71, \\\"bring\\\": 64, \\\"turnout\\\": 2, \\\"decent\\\": 8, \\\"cosy\\\": 2, \\\"banter\\\": 1, \\\"importantly\\\": 3, \\\"part\\\": 73, \\\"texas\\\": 13, \\\"houston\\\": 10, \\\"killing\\\": 24, \\\"movie\\\": 163, \\\"wht\\\": 4, \\\"whadya\\\": 1, \\\"gibsons\\\": 1, \\\"idoru\\\": 1, \\\"behind\\\": 27, \\\"hha\\\": 1, \\\"4got\\\": 2, \\\"bubble\\\": 5, \\\"lmfao\\\": 18, \\\"laugh\\\": 21, \\\"hahah\\\": 19, \\\"hurt\\\": 75, \\\"whos\\\": 25, \\\"supposed\\\": 42, \\\"brutal\\\": 4, \\\"catch\\\": 47, \\\"anna\\\": 4, \\\"trip\\\": 56, \\\"road\\\": 24, \\\"congrats\\\": 39, \\\"nomination\\\": 2, \\\"magazines\\\": 1, \\\"100\\\": 62, \\\"influencial\\\": 1, \\\"peolpe\\\": 1, \\\"proud\\\": 36, \\\"4\\\": 210, \\\"sugarland\\\": 3, \\\"none\\\": 23, \\\"rascal\\\": 2, \\\"flatts\\\": 2, \\\"rf\\\": 1, \\\"gang\\\": 3, \\\"outta\\\": 17, \\\"cds\\\": 6, \\\"ferdig\\\": 1, \\\"med\\\": 7, \\\"pragmatic\\\": 1, \\\"programmer\\\": 1, \\\"effectively\\\": 1, \\\"legacy\\\": 1, \\\"code\\\": 13, \\\"blir\\\": 1, \\\"neste\\\": 1, \\\"bok\\\": 1, \\\"refaktorering\\\": 1, \\\"mer\\\": 2, \\\"matnyttig\\\": 1, \\\"en\\\": 10, \\\"scala\\\": 1, \\\"n\\\\u00e5\\\": 1, \\\"sweet\\\": 92, \\\"dreams\\\": 46, \\\"shampoo\\\": 3, \\\"n\\\": 123, \\\"conditioner\\\": 3, \\\"tuesday\\\": 44, \\\"isthe\\\": 1, \\\"second\\\": 56, \\\"gained\\\": 2, \\\"10\\\": 91, \\\"pounds\\\": 12, \\\"csection\\\": 1, \\\"35\\\": 6, \\\"breastfeeding\\\": 1, \\\"expect\\\": 13, \\\"jordan\\\": 8, \\\"asked\\\": 26, \\\"along\\\": 27, \\\"message\\\": 38, \\\"smooches\\\": 3, \\\"tulsa\\\": 2, \\\"gelli\\\": 1, \\\"rihannas\\\": 1, \\\"bow\\\": 7, \\\"fine\\\": 53, \\\"thnx\\\": 12, \\\"sounded\\\": 10, \\\"implying\\\": 1, \\\"cook\\\": 19, \\\"intention\\\": 1, \\\"children\\\": 19, \\\"bet\\\": 35, \\\"blast\\\": 19, \\\"adore\\\": 10, \\\"career\\\": 6, \\\"yr\\\": 26, \\\"catalogue\\\": 2, \\\"lets\\\": 64, \\\"country\\\": 15, \\\"anywhere\\\": 23, \\\"awww\\\": 52, \\\"ahhh\\\": 40, \\\"invite\\\": 20, \\\"running\\\": 32, \\\"feet\\\": 23, \\\"completely\\\": 21, \\\"torn\\\": 4, \\\"devastating\\\": 2, \\\"supercosmical\\\": 1, \\\"thrilltastic\\\": 1, \\\"says\\\": 89, \\\"bother\\\": 6, \\\"shell\\\": 14, \\\"defiantly\\\": 2, \\\"naughty\\\": 5, \\\"proper\\\": 12, \\\"owners\\\": 3, \\\"brunos\\\": 2, \\\"life\\\": 213, \\\"iphone\\\": 122, \\\"phones\\\": 10, \\\"deserve\\\": 20, \\\"especially\\\": 34, \\\"compliment\\\": 4, \\\"visit\\\": 55, \\\"puppy\\\": 23, \\\"pick\\\": 32, \\\"nxt\\\": 8, \\\"woz\\\": 2, \\\"bootsale\\\": 1, \\\"raining\\\": 79, \\\"lectures\\\": 3, \\\"grams\\\": 1, \\\"sadface\\\": 1, \\\"finals\\\": 32, \\\"borrow\\\": 3, \\\"hang\\\": 36, \\\"amazing\\\": 153, \\\"jay\\\": 10, \\\"ur\\\": 188, \\\"spreadtweet\\\": 1, \\\"packing\\\": 27, \\\"mall\\\": 24, \\\"failing\\\": 8, \\\"miserably\\\": 3, \\\"capture\\\": 1, \\\"photo\\\": 45, \\\"buttercup\\\": 3, \\\"filled\\\": 10, \\\"fields\\\": 2, \\\"colour\\\": 6, \\\"composition\\\": 1, \\\"image\\\": 9, \\\"head\\\": 114, \\\"mario\\\": 7, \\\"galaxy\\\": 1, \\\"golden\\\": 6, \\\"matter\\\": 24, \\\"promise\\\": 14, \\\"earlier\\\": 34, \\\"reh\\\": 2, \\\"comeback\\\": 1, \\\"huh\\\": 24, \\\"yeaim\\\": 1, \\\"fwd\\\": 5, \\\"ohmy\\\": 2, \\\"traumas\\\": 1, \\\"dnt\\\": 18, \\\"solo\\\": 6, \\\"sniff\\\": 5, \\\"cancelled\\\": 17, \\\"odds\\\": 3, \\\"endsupdating\\\": 1, \\\"softwaremaking\\\": 1, \\\"speed\\\": 10, \\\"worldyou\\\": 1, \\\"knowpsim\\\": 1, \\\"hahahahahahahahahaha\\\": 1, \\\"mary\\\": 7, \\\"whitehouse\\\": 1, \\\"clean\\\": 36, \\\"national\\\": 6, \\\"movement\\\": 2, \\\"drain\\\": 4, \\\"albumlol\\\": 1, \\\"attcked\\\": 1, \\\"sharing\\\": 20, \\\"truth\\\": 9, \\\"idea\\\": 82, \\\"guessing\\\": 9, \\\"suzuki\\\": 1, \\\"open\\\": 66, \\\"package\\\": 2, \\\"wii\\\": 16, \\\"personal\\\": 11, \\\"trainer\\\": 6, \\\"g\\\": 9, \\\"spanish\\\": 15, \\\"xxxxx\\\": 6, \\\"george\\\": 6, \\\"jungle\\\": 3, \\\"tree\\\": 13, \\\"cuzzo\\\": 1, \\\"vivi\\\": 2, \\\"stand\\\": 19, \\\"everr\\\": 2, \\\"kiddingi\\\": 1, \\\"spoke\\\": 10, \\\"twice\\\": 19, \\\"anythingi\\\": 2, \\\"family\\\": 98, \\\"craving\\\": 15, \\\"satisfied\\\": 4, \\\"godforsaken\\\": 1, \\\"nowhere\\\": 10, \\\"guydont\\\": 1, \\\"thro\\\": 2, \\\"tlc\\\": 4, \\\"peace\\\": 31, \\\"ridiculous\\\": 12, \\\"decisions\\\": 7, \\\"took\\\": 84, \\\"decide\\\": 13, \\\"wat\\\": 15, \\\"wid\\\": 2, \\\"smart\\\": 10, \\\"either\\\": 67, \\\"crummy\\\": 2, \\\"videos\\\": 22, \\\"snap\\\": 3, \\\"anthony\\\": 2, \\\"rapp\\\": 1, \\\"replied\\\": 9, \\\"single\\\": 17, \\\"comes\\\": 40, \\\"tracks\\\": 6, \\\"finaly\\\": 5, \\\"studio\\\": 15, \\\"yeaaahhh\\\": 1, \\\"game\\\": 143, \\\"howre\\\": 6, \\\"lucky\\\": 65, \\\"hit\\\": 57, \\\"front\\\": 26, \\\"jamies\\\": 1, \\\"squarespace\\\": 19, \\\"ahhhhhhhhhhhhhh\\\": 1, \\\"enjoyyy\\\": 1, \\\"often\\\": 19, \\\"improve\\\": 7, \\\"sculptie\\\": 1, \\\"skill\\\": 4, \\\"abit\\\": 8, \\\"atm\\\": 17, \\\"eh\\\": 23, \\\"pressing\\\": 1, \\\"dvr\\\": 4, \\\"dvd\\\": 28, \\\"case\\\": 26, \\\"putting\\\": 19, \\\"player\\\": 14, \\\"etc\\\": 21, \\\"authentic\\\": 2, \\\"self\\\": 23, \\\"competition\\\": 9, \\\"pic\\\": 67, \\\"couldve\\\": 6, \\\"tear\\\": 11, \\\"kittens\\\": 5, \\\"death\\\": 21, \\\"hmm\\\": 42, \\\"havent\\\": 180, \\\"floating\\\": 3, \\\"boat\\\": 17, \\\"shall\\\": 30, \\\"gander\\\": 1, \\\"thatd\\\": 8, \\\"sense\\\": 17, \\\"ace\\\": 5, \\\"bandage\\\": 1, \\\"ice\\\": 51, \\\"mixed\\\": 5, \\\"codine\\\": 1, \\\"elevation\\\": 1, \\\"becoming\\\": 12, \\\"twiiter\\\": 4, \\\"addict\\\": 3, \\\"bye\\\": 48, \\\"vegas\\\": 21, \\\"championship\\\": 8, \\\"quotmy\\\": 5, \\\"cousin\\\": 24, \\\"vinniequot\\\": 1, \\\"grandma\\\": 9, \\\"michael\\\": 8, \\\"dumped\\\": 3, \\\"moves\\\": 5, \\\"exam\\\": 76, \\\"bummed\\\": 23, \\\"wasnt\\\": 80, \\\"reason\\\": 50, \\\"shocked\\\": 3, \\\"saddened\\\": 1, \\\"updating\\\": 17, \\\"wlm\\\": 1, \\\"via\\\": 44, \\\"web\\\": 28, \\\"dunno\\\": 26, \\\"whatll\\\": 1, \\\"restart\\\": 3, \\\"2day\\\": 38, \\\"certain\\\": 15, \\\"somebody\\\": 19, \\\"kubos\\\": 1, \\\"dsiware\\\": 1, \\\"brilliant\\\": 15, \\\"past\\\": 48, \\\"1st\\\": 29, \\\"level\\\": 11, \\\"picopict\\\": 1, \\\"3rd\\\": 20, \\\"bbygrl\\\": 1, \\\"sitting\\\": 62, \\\"princess\\\": 10, \\\"bride\\\": 6, \\\"ima\\\": 25, \\\"ryan\\\": 8, \\\"mother\\\": 24, \\\"allergic\\\": 7, \\\"peanuts\\\": 1, \\\"nutella\\\": 1, \\\"tmrw\\\": 16, \\\"domination\\\": 1, \\\"67pm\\\": 1, \\\"est\\\": 7, \\\"sounds\\\": 125, \\\"normal\\\": 25, \\\"summers\\\": 7, \\\"private\\\": 12, \\\"myspaces\\\": 1, \\\"r\\\": 81, \\\"pussies\\\": 1, \\\"p\\\": 58, \\\"christopher\\\": 2, \\\"fits\\\": 6, \\\"kno\\\": 20, \\\"months\\\": 50, \\\"wifey\\\": 8, \\\"lose\\\": 26, \\\"demi\\\": 19, \\\"selena\\\": 3, \\\"jonas\\\": 33, \\\"brothers\\\": 30, \\\"messege\\\": 1, \\\"quotits\\\": 4, \\\"isquot\\\": 1, \\\"dmc\\\": 1, \\\"bankboo\\\": 1, \\\"signed\\\": 11, \\\"upi\\\": 5, \\\"shes\\\": 92, \\\"bldy\\\": 1, \\\"module\\\": 3, \\\"cloudy\\\": 12, \\\"toiling\\\": 1, \\\"spreadsheets\\\": 1, \\\"glee\\\": 5, \\\"saw\\\": 143, \\\"abc\\\": 3, \\\"wife\\\": 30, \\\"quotdiscussionquot\\\": 1, \\\"nunawading\\\": 1, \\\"elsewhere\\\": 2, \\\"donington\\\": 1, \\\"festival\\\": 23, \\\"mind\\\": 70, \\\"blowing\\\": 3, \\\"rockmetal\\\": 1, \\\"outstanding\\\": 2, \\\"minutes\\\": 51, \\\"alarm\\\": 7, \\\"goes\\\": 59, \\\"critical\\\": 3, \\\"thinking\\\": 101, \\\"saturday\\\": 80, \\\"rip\\\": 19, \\\"ddawkins\\\": 1, \\\"hun\\\": 28, \\\"cos\\\": 35, \\\"internet\\\": 65, \\\"nicee\\\": 1, \\\"glass\\\": 18, \\\"figures\\\": 2, \\\"danm\\\": 2, \\\"bak\\\": 11, \\\"2morrow\\\": 16, \\\"ap\\\": 7, \\\"review\\\": 14, \\\"tons\\\": 15, \\\"fabricated\\\": 1, \\\"stories\\\": 9, \\\"emilie\\\": 1, \\\"tasting\\\": 2, \\\"win\\\": 80, \\\"southern\\\": 4, \\\"hair\\\": 108, \\\"blonder\\\": 2, \\\"frustrated\\\": 12, \\\"nowdont\\\": 1, \\\"hahahaha\\\": 25, \\\"fix\\\": 30, \\\"silly\\\": 26, \\\"tired\\\": 216, \\\"partynight\\\": 1, \\\"university\\\": 4, \\\"lookin\\\": 12, \\\"welll\\\": 3, \\\"cuz\\\": 81, \\\"wutr\\\": 1, \\\"manipedi\\\": 1, \\\"rome\\\": 3, \\\"sarahxxlou\\\": 1, \\\"apple\\\": 31, \\\"storee\\\": 1, \\\"wher\\\": 5, \\\"ei\\\": 2, \\\"lmao\\\": 58, \\\"seeing\\\": 69, \\\"attackattack\\\": 1, \\\"aswel\\\": 1, \\\"cry\\\": 67, \\\"anyway\\\": 54, \\\"green\\\": 28, \\\"photos\\\": 48, \\\"iranian\\\": 4, \\\"solidarity\\\": 1, \\\"whatever\\\": 20, \\\"vampire\\\": 5, \\\"smut\\\": 1, \\\"tell\\\": 139, \\\"titles\\\": 2, \\\"meanwhat\\\": 1, \\\"rock\\\": 51, \\\"songs\\\": 61, \\\"probs\\\": 8, \\\"dust\\\": 5, \\\"appointment\\\": 9, \\\"witth\\\": 1, \\\"replaced\\\": 3, \\\"hopefully\\\": 82, \\\"sorrrry\\\": 1, \\\"poohh\\\": 1, \\\"beaaarrr\\\": 1, \\\"line\\\": 33, \\\"kogi\\\": 1, \\\"bbq\\\": 27, \\\"end\\\": 85, \\\"thooe\\\": 1, \\\"cut\\\": 48, \\\"hehe\\\": 58, \\\"eggs\\\": 15, \\\"benedict\\\": 2, \\\"sheets\\\": 6, \\\"egyptian\\\": 2, \\\"cotton\\\": 1, \\\"hurts\\\": 98, \\\"hug\\\": 25, \\\"performed\\\": 4, \\\"traincoach\\\": 1, \\\"distance\\\": 7, \\\"isplayer\\\": 2, \\\"died\\\": 41, \\\"complaining\\\": 9, \\\"seafood\\\": 3, \\\"durian\\\": 2, \\\"puffs\\\": 1, \\\"macarons\\\": 1, \\\"yum\\\": 21, \\\"angry\\\": 12, \\\"kevin\\\": 14, \\\"brandon\\\": 4, \\\"dia\\\": 3, \\\"28\\\": 5, \\\"jocops\\\": 1, \\\"ian\\\": 4, \\\"tonightdarren\\\": 1, \\\"crazy\\\": 76, \\\"amen\\\": 5, \\\"straight\\\": 21, \\\"scary\\\": 38, \\\"anyways\\\": 20, \\\"bgt\\\": 10, \\\"stavrosflatley\\\": 1, \\\"movies\\\": 50, \\\"6th\\\": 13, \\\"grade\\\": 17, \\\"field\\\": 10, \\\"freakin\\\": 19, \\\"harry\\\": 13, \\\"potter\\\": 10, \\\"priceless\\\": 2, \\\"fucc\\\": 1, \\\"yall\\\": 36, \\\"dime\\\": 1, \\\"movements\\\": 2, \\\"steady\\\": 1, \\\"nite\\\": 33, \\\"chrissy\\\": 1, \\\"feelin\\\": 18, \\\"drive\\\": 53, \\\"south\\\": 25, \\\"chrisette\\\": 3, \\\"4everthen\\\": 1, \\\"skinny\\\": 8, \\\"cooffee\\\": 1, \\\"dreading\\\": 11, \\\"dit\\\": 2, \\\"ter\\\": 1, \\\"plekke\\\": 1, \\\"een\\\": 1, \\\"phoneshop\\\": 1, \\\"voor\\\": 1, \\\"daadwerkelijke\\\": 1, \\\"omzetting\\\": 1, \\\"upto\\\": 3, \\\"turns\\\": 12, \\\"nontrivial\\\": 1, \\\"farecast\\\": 1, \\\"ms\\\": 15, \\\"bing\\\": 8, \\\"trend\\\": 7, \\\"91\\\": 3, \\\"cities\\\": 2, \\\"emergency\\\": 3, \\\"mcdonalds\\\": 10, \\\"ear\\\": 8, \\\"tuna\\\": 3, \\\"awesome\\\": 242, \\\"alike\\\": 3, \\\"proof\\\": 5, \\\"similar\\\": 9, \\\"personality\\\": 6, \\\"hold\\\": 21, \\\"differing\\\": 1, \\\"views\\\": 4, \\\"mood\\\": 43, \\\"stalk\\\": 4, \\\"sherrie\\\": 1, \\\"would\\\": 361, \\\"wuz\\\": 6, \\\"hot\\\": 146, \\\"sweaty\\\": 6, \\\"loudperfecto\\\": 1, \\\"loling\\\": 1, \\\"sexypantsss\\\": 1, \\\"bitchin\\\": 1, \\\"subscribe\\\": 2, \\\"chicago\\\": 18, \\\"musical\\\": 11, \\\"support\\\": 37, \\\"sims\\\": 31, \\\"topicboo\\\": 1, \\\"thursday\\\": 44, \\\"brother\\\": 58, \\\"preordered\\\": 3, \\\"itand\\\": 2, \\\"grr\\\": 14, \\\"taken\\\": 20, \\\"yearsthis\\\": 1, \\\"loves\\\": 53, \\\"disgusting\\\": 2, \\\"beyonceeeee\\\": 1, \\\"congatulations\\\": 1, \\\"neighbors\\\": 6, \\\"storm\\\": 20, \\\"sending\\\": 16, \\\"thoughts\\\": 15, \\\"deep\\\": 13, \\\"mariana\\\": 1, \\\"trench\\\": 1, \\\"skin\\\": 17, \\\"swim\\\": 14, \\\"practice\\\": 25, \\\"mamps\\\": 1, \\\"old\\\": 138, \\\"clothing\\\": 2, \\\"undiesfood\\\": 1, \\\"selction\\\": 1, \\\"prices\\\": 4, \\\"acoustic\\\": 4, \\\"version\\\": 29, \\\"bt\\\": 15, \\\"2nite\\\": 11, \\\"airbus\\\": 1, \\\"imagine\\\": 15, \\\"airplane\\\": 3, \\\"posting\\\": 13, \\\"sort\\\": 18, \\\"depressed\\\": 15, \\\"whines\\\": 1, \\\"prettygeeky\\\": 1, \\\"british\\\": 7, \\\"bod\\\": 1, \\\"dating\\\": 2, \\\"wolf\\\": 2, \\\"onwhy\\\": 1, \\\"deleting\\\": 1, \\\"refollowing\\\": 1, \\\"smile\\\": 60, \\\"scared\\\": 33, \\\"idols\\\": 2, \\\"danny\\\": 22, \\\"gans\\\": 1, \\\"upset\\\": 37, \\\"yt\\\": 2, \\\"hes\\\": 130, \\\"quotnot\\\": 3, \\\"surequot\\\": 1, \\\"computers\\\": 6, \\\"computer\\\": 85, \\\"london\\\": 45, \\\"93\\\": 2, \\\"east\\\": 13, \\\"10pm\\\": 2, \\\"intervention\\\": 2, \\\"cud\\\": 3, \\\"changed\\\": 24, \\\"twin\\\": 3, \\\"extra\\\": 21, \\\"wud\\\": 7, \\\"cost\\\": 9, \\\"staying\\\": 31, \\\"nights\\\": 34, \\\"turquoise\\\": 2, \\\"nails\\\": 25, \\\"hahaa\\\": 3, \\\"pressure\\\": 8, \\\"dude\\\": 52, \\\"fortalezas\\\": 1, \\\"gig\\\": 18, \\\"stereotypes\\\": 1, \\\"weekly\\\": 5, \\\"unlimited\\\": 4, \\\"ps\\\": 31, \\\"parklife\\\": 1, \\\"aint\\\": 35, \\\"year\\\": 151, \\\"slightly\\\": 10, \\\"shake\\\": 12, \\\"delete\\\": 7, \\\"nostalgic\\\": 2, \\\"hubs\\\": 3, \\\"helped\\\": 11, \\\"rewarded\\\": 1, \\\"letting\\\": 17, \\\"nap\\\": 56, \\\"online\\\": 60, \\\"indeed\\\": 20, \\\"the\\\": 1, \\\"bird12\\\": 1, \\\"blush\\\": 2, \\\"seriously\\\": 57, \\\"quotfightingquot\\\": 1, \\\"quotlovequotthen\\\": 1, \\\"username\\\": 5, \\\"graytwilight\\\": 1, \\\"torulethewaves\\\": 1, \\\"heyyyyyyyyyy\\\": 1, \\\"lolyou\\\": 1, \\\"worst\\\": 39, \\\"boot\\\": 8, \\\"64bit\\\": 1, \\\"vista\\\": 8, \\\"premium\\\": 1, \\\"parallelsvmware\\\": 1, \\\"fusionvirtual\\\": 1, \\\"till\\\": 104, \\\"meet\\\": 49, \\\"swagger\\\": 2, \\\"niagara\\\": 1, \\\"aeeemmm\\\": 1, \\\"means\\\": 44, \\\"bloody\\\": 29, \\\"june\\\": 50, \\\"worried\\\": 24, \\\"stress\\\": 25, \\\"hell\\\": 87, \\\"bless\\\": 22, \\\"goodmorning\\\": 9, \\\"suck\\\": 49, \\\"late\\\": 119, \\\"ampamp\\\": 11, \\\"april\\\": 9, \\\"sony\\\": 3, \\\"ericsson\\\": 1, \\\"lund\\\": 1, \\\"mobile\\\": 13, \\\"dev\\\": 4, \\\"mozilla\\\": 1, \\\"copenhagen\\\": 2, \\\"omen\\\": 1, \\\"classic\\\": 6, \\\"horror\\\": 5, \\\"films\\\": 10, \\\"literally\\\": 9, \\\"least\\\": 131, \\\"exercise\\\": 9, \\\"wants\\\": 95, \\\"sonoma\\\": 1, \\\"ac\\\": 9, \\\"unfortunatley\\\": 2, \\\"gossip\\\": 10, \\\"daddy\\\": 22, \\\"0n\\\": 1, \\\"basketball\\\": 8, \\\"courtgo\\\": 1, \\\"pilot\\\": 3, \\\"psp\\\": 4, \\\"maintains\\\": 1, \\\"become\\\": 21, \\\"secondmostbeloved\\\": 1, \\\"cosmeticsi\\\": 1, \\\"130\\\": 3, \\\"eyeshadowstrue\\\": 1, \\\"confessions\\\": 1, \\\"rocks\\\": 23, \\\"socks\\\": 8, \\\"suns\\\": 6, \\\"warm\\\": 35, \\\"cinemas\\\": 1, \\\"gtbd\\\": 1, \\\"complicated\\\": 6, \\\"multiple\\\": 6, \\\"components\\\": 1, \\\"agreed\\\": 8, \\\"cracked\\\": 6, \\\"heavily\\\": 3, \\\"quotgabberquot\\\": 1, \\\"soundtracker\\\": 1, \\\"godsent\\\": 1, \\\"nightmare\\\": 9, \\\"learn\\\": 29, \\\"cope\\\": 2, \\\"treat\\\": 11, \\\"change\\\": 62, \\\"restaurant\\\": 11, \\\"meeeee\\\": 2, \\\"whyyyyyyyy\\\": 1, \\\"bedtime\\\": 13, \\\"josh\\\": 8, \\\"quotbirdhouse\\\": 1, \\\"soulquot\\\": 1, \\\"tmbg\\\": 1, \\\"jukebox\\\": 2, \\\"mythbusters\\\": 1, \\\"myth\\\": 2, \\\"emailed\\\": 7, \\\"presumably\\\": 1, \\\"many\\\": 159, \\\"outcome\\\": 4, \\\"monthly\\\": 3, \\\"gettogether\\\": 1, \\\"consider\\\": 9, \\\"register\\\": 7, \\\"hint\\\": 5, \\\"8\\\": 63, \\\"291kms\\\": 1, \\\"mud\\\": 3, \\\"cheesecake\\\": 6, \\\"factory\\\": 5, \\\"kariannes\\\": 1, \\\"16th\\\": 2, \\\"bdaymakes\\\": 1, \\\"ppl\\\": 60, \\\"pepp\\\": 1, \\\"turn\\\": 29, \\\"freaked\\\": 4, \\\"audiophile\\\": 1, \\\"speakers\\\": 2, \\\"ginkos\\\": 1, \\\"united\\\": 9, \\\"minorities\\\": 1, \\\"battlestar\\\": 2, \\\"galactica\\\": 2, \\\"asha\\\": 1, \\\"talkin\\\": 12, \\\"radio\\\": 24, \\\"reinacted\\\": 1, \\\"macarena\\\": 1, \\\"salons\\\": 1, \\\"suspect\\\": 4, \\\"relax\\\": 24, \\\"krutches\\\": 1, \\\"nooo\\\": 18, \\\"plz\\\": 12, \\\"busy\\\": 87, \\\"tha\\\": 10, \\\"face\\\": 82, \\\"ronaldo\\\": 1, \\\"fall\\\": 39, \\\"duty\\\": 10, \\\"tonite\\\": 20, \\\"shoot\\\": 28, \\\"nashville\\\": 4, \\\"webpage\\\": 3, \\\"ad\\\": 12, \\\"every1\\\": 6, \\\"links\\\": 15, \\\"design\\\": 16, \\\"ashleyytisdaleblogcz\\\": 1, \\\"horrible\\\": 44, \\\"ideas\\\": 10, \\\"wowoweeeeeee\\\": 1, \\\"banana\\\": 11, \\\"applause\\\": 3, \\\"ditto\\\": 3, \\\"warrior\\\": 2, \\\"light\\\": 23, \\\"bible\\\": 7, \\\"keeping\\\": 23, \\\"gleam\\\": 1, \\\"fyimarrying\\\": 1, \\\"bottles\\\": 4, \\\"bar\\\": 21, \\\"grrrrrr\\\": 5, \\\"talk\\\": 114, \\\"keyboard\\\": 8, \\\"lolol\\\": 4, \\\"miley\\\": 38, \\\"kings\\\": 5, \\\"leon\\\": 5, \\\"performance\\\": 12, \\\"waitamp\\\": 1, \\\"ofcourse\\\": 3, \\\"barenaked\\\": 1, \\\"ladiesbut\\\": 1, \\\"yesim\\\": 1, \\\"washingtonbut\\\": 1, \\\"biased\\\": 3, \\\"lawrie\\\": 1, \\\"fan\\\": 56, \\\"grodie\\\": 1, \\\"disappointed\\\": 32, \\\"mouse\\\": 7, \\\"vet\\\": 6, \\\"works\\\": 45, \\\"wakakak\\\": 1, \\\"yah\\\": 11, \\\"starbucks\\\": 23, \\\"refuse\\\": 6, \\\"western\\\": 2, \\\"may\\\": 111, \\\"melvyn\\\": 1, \\\"impressed\\\": 16, \\\"giggle\\\": 8, \\\"irritating\\\": 2, \\\"missin\\\": 9, \\\"daddys\\\": 2, \\\"wishin\\\": 6, \\\"dad\\\": 63, \\\"sometimes\\\": 58, \\\"accidents\\\": 2, \\\"kill\\\": 33, \\\"mmmhmm\\\": 1, \\\"move\\\": 43, \\\"oyster\\\": 1, \\\"bay\\\": 16, \\\"honeys\\\": 2, \\\"hugs\\\": 41, \\\"zoe\\\": 3, \\\"high\\\": 60, \\\"except\\\": 36, \\\"tells\\\": 8, \\\"tiger\\\": 3, \\\"woods\\\": 5, \\\"ebay\\\": 14, \\\"announcement\\\": 5, \\\"stay\\\": 75, \\\"tuned\\\": 8, \\\"offfffff\\\": 1, \\\"seeya\\\": 1, \\\"il\\\": 5, \\\"wrote\\\": 20, \\\"funny\\\": 92, \\\"lovely\\\": 91, \\\"smoked\\\": 2, \\\"fuzzy\\\": 1, \\\"chekovscotty\\\": 1, \\\"seem\\\": 49, \\\"popular\\\": 10, \\\"freinds\\\": 1, \\\"downloading\\\": 10, \\\"msn\\\": 20, \\\"guild\\\": 1, \\\"wars\\\": 7, \\\"touched\\\": 3, \\\"recent\\\": 4, \\\"desk\\\": 17, \\\"skylar\\\": 1, \\\"alanine\\\": 1, \\\"action\\\": 11, \\\"crash\\\": 8, \\\"westfields\\\": 1, \\\"shopping\\\": 76, \\\"wowstill\\\": 1, \\\"xbox\\\": 16, \\\"email\\\": 58, \\\"csa\\\": 1, \\\"delivered\\\": 2, \\\"includes\\\": 2, \\\"peaches\\\": 3, \\\"ripe\\\": 1, \\\"bmv\\\": 1, \\\"scarf\\\": 4, \\\"apt\\\": 10, \\\"dundee\\\": 3, \\\"30\\\": 45, \\\"mummy\\\": 10, \\\"returns\\\": 2, \\\"heh\\\": 12, \\\"exhibition\\\": 3, \\\"bcn\\\": 2, \\\"awake\\\": 65, \\\"body\\\": 28, \\\"flow\\\": 7, \\\"musicjust\\\": 1, \\\"quoting\\\": 1, \\\"lolthats\\\": 1, \\\"roll\\\": 21, \\\"offline\\\": 4, \\\"form\\\": 7, \\\"gate\\\": 4, \\\"checked\\\": 24, \\\"google\\\": 44, \\\"maps\\\": 4, \\\"hollywoods\\\": 1, \\\"mins\\\": 20, \\\"tempted\\\": 9, \\\"fond\\\": 2, \\\"obion\\\": 1, \\\"county\\\": 5, \\\"opposed\\\": 3, \\\"oceanside\\\": 1, \\\"florida\\\": 8, \\\"atdhewlett\\\": 1, \\\"useful\\\": 14, \\\"gardening\\\": 4, \\\"katherine\\\": 1, \\\"hay\\\": 7, \\\"wspa\\\": 2, \\\"tweeted\\\": 7, \\\"katharine\\\": 1, \\\"forgot\\\": 58, \\\"boston\\\": 8, \\\"purse\\\": 5, \\\"aldo\\\": 1, \\\"sry\\\": 10, \\\"internship\\\": 5, \\\"evaluate\\\": 1, \\\"trong\\\": 2, \\\"c\\\\u00e1i\\\": 3, \\\"c\\\\u00f3\\\": 1, \\\"r\\\\u1ee7i\\\": 2, \\\"\\\\u00fd\\\": 2, \\\"gh\\\\u00ea\\\": 1, \\\"l\\\\u1eafm\\\": 1, \\\"c\\\": 33, \\\"clio\\\": 2, \\\"queen\\\": 5, \\\"lay\\\": 14, \\\"630\\\": 5, \\\"blahh\\\": 2, \\\"tweethearts\\\": 1, \\\"xoxoxo\\\": 3, \\\"eyes\\\": 48, \\\"5am\\\": 7, \\\"soft\\\": 9, \\\"serious\\\": 24, \\\"key\\\": 11, \\\"yellow\\\": 8, \\\"itbut\\\": 3, \\\"angels\\\": 9, \\\"fruit\\\": 12, \\\"fibre\\\": 3, \\\"fryup\\\": 1, \\\"bahah\\\": 1, \\\"randomto\\\": 1, \\\"names\\\": 10, \\\"emma\\\": 3, \\\"yeaaa\\\": 1, \\\"pc\\\": 20, \\\"used\\\": 76, \\\"toneed\\\": 1, \\\"programs\\\": 4, \\\"compatible\\\": 1, \\\"tomas\\\": 1, \\\"maths\\\": 23, \\\"believe\\\": 117, \\\"usual\\\": 28, \\\"ticket\\\": 20, \\\"brah\\\": 3, \\\"pricks\\\": 2, \\\"snag\\\": 1, \\\"climb\\\": 6, \\\"mcds\\\": 3, \\\"playgrnd\\\": 1, \\\"bella\\\": 2, \\\"afraid\\\": 21, \\\"slide\\\": 6, \\\"waaay\\\": 2, \\\"possible\\\": 17, \\\"share\\\": 28, \\\"quotremember\\\": 2, \\\"magicquot\\\": 1, \\\"slides\\\": 2, \\\"switching\\\": 2, \\\"fast\\\": 50, \\\"sierras\\\": 1, \\\"21st\\\": 7, \\\"drunk\\\": 35, \\\"camping\\\": 8, \\\"ef\\\": 2, \\\"outsidei\\\": 1, \\\"closest\\\": 3, \\\"hrs\\\": 13, \\\"promised\\\": 4, \\\"noahs\\\": 1, \\\"arc\\\": 3, \\\"woohoo\\\": 17, \\\"played\\\": 30, \\\"tecos\\\": 1, \\\"absolutely\\\": 30, \\\"remove\\\": 3, \\\"lololol\\\": 2, \\\"naomi\\\": 1, \\\"bahahah\\\": 1, \\\"ignore\\\": 7, \\\"load\\\": 25, \\\"conversation\\\": 8, \\\"4yr\\\": 2, \\\"mwah\\\": 3, \\\"xxxx\\\": 10, \\\"gnight\\\": 9, \\\"woo\\\": 35, \\\"voting\\\": 7, \\\"category\\\": 3, \\\"vote\\\": 28, \\\"noww\\\": 3, \\\"ste\\\": 1, \\\"lolas\\\": 1, \\\"fusing\\\": 1, \\\"meh\\\": 11, \\\"artificially\\\": 1, \\\"lack\\\": 19, \\\"popularity\\\": 1, \\\"bore\\\": 2, \\\"oprah\\\": 3, \\\"returned\\\": 2, \\\"calls\\\": 11, \\\"careful\\\": 6, \\\"account\\\": 36, \\\"yty5851com\\\": 1, \\\"protein\\\": 3, \\\"chores\\\": 5, \\\"outt\\\": 3, \\\"textt\\\": 1, \\\"nose\\\": 21, \\\"piercings\\\": 1, \\\"meeting\\\": 44, \\\"sebday\\\": 16, \\\"dear\\\": 35, \\\"blah\\\": 21, \\\"ich\\\": 1, \\\"ist\\\": 6, \\\"sehr\\\": 1, \\\"nicht\\\": 2, \\\"gut\\\": 4, \\\"winney\\\": 1, \\\"suppose\\\": 27, \\\"footie\\\": 3, \\\"contact\\\": 10, \\\"deaner\\\": 1, \\\"aching\\\": 3, \\\"energy\\\": 16, \\\"jon\\\": 23, \\\"kate\\\": 22, \\\"beautifulawesome\\\": 1, \\\"exploited\\\": 1, \\\"fam\\\": 18, \\\"cute\\\": 92, \\\"split\\\": 3, \\\"sneak\\\": 10, \\\"peak\\\": 3, \\\"mini\\\": 20, \\\"lem\\\": 4, \\\"uqqqh\\\": 1, \\\"hateeee\\\": 1, \\\"haircut\\\": 9, \\\"ahvdegfhghdak\\\": 1, \\\"epp\\\": 1, \\\"tomorrowww\\\": 2, \\\"woot\\\": 19, \\\"waitt\\\": 1, \\\"aprilia\\\": 1, \\\"ss1000rr\\\": 1, \\\"r1\\\": 2, \\\"daytona\\\": 1, \\\"airasiacom\\\": 1, \\\"promo\\\": 4, \\\"earlymid\\\": 1, \\\"kl\\\": 3, \\\"posts\\\": 12, \\\"takes\\\": 27, \\\"build\\\": 4, \\\"machine\\\": 19, \\\"packed\\\": 8, \\\"charger\\\": 17, \\\"ignored\\\": 9, \\\"coughing\\\": 7, \\\"red\\\": 63, \\\"quarantining\\\": 1, \\\"uuuughh\\\": 1, \\\"andor\\\": 2, \\\"omgggggggggg\\\": 1, \\\"whole\\\": 78, \\\"traning\\\": 1, \\\"idiot\\\": 13, \\\"quotsmulanquot\\\": 1, \\\"sank\\\": 1, \\\"ended\\\": 25, \\\"onepalmisland\\\": 1, \\\"hitched\\\": 1, \\\"passing\\\": 10, \\\"rotterdam\\\": 1, \\\"kahlua\\\": 2, \\\"eaten\\\": 17, \\\"mileycyrus\\\": 1, \\\"hannah\\\": 16, \\\"duvet\\\": 2, \\\"gorgeous\\\": 30, \\\"group\\\": 27, \\\"represents\\\": 1, \\\"attendance\\\": 2, \\\"dynamo\\\": 1, \\\"raving\\\": 1, \\\"holywell\\\": 1, \\\"sam\\\": 14, \\\"reid\\\": 1, \\\"shed\\\": 8, \\\"familiar\\\": 5, \\\"osx\\\": 2, \\\"vpn\\\": 1, \\\"weirdest\\\": 1, \\\"sentences\\\": 1, \\\"view\\\": 14, \\\"context\\\": 3, \\\"quotnuggetsquot\\\": 1, \\\"three\\\": 36, \\\"nites\\\": 1, \\\"suddenly\\\": 8, \\\"importance\\\": 3, \\\"score\\\": 9, \\\"travel\\\": 16, \\\"23\\\": 4, \\\"i95\\\": 1, \\\"york\\\": 17, \\\"ruined\\\": 16, \\\"flying\\\": 14, \\\"todayback\\\": 1, \\\"erics\\\": 1, \\\"searching\\\": 12, \\\"recipes\\\": 1, \\\"joined\\\": 17, \\\"denial\\\": 2, \\\"peterborough\\\": 1, \\\"kingsgate\\\": 2, \\\"community\\\": 9, \\\"awsome\\\": 9, \\\"impression\\\": 3, \\\"tokio\\\": 3, \\\"wins\\\": 9, \\\"trl\\\": 3, \\\"italy\\\": 7, \\\"award\\\": 5, \\\"adventureland\\\": 1, \\\"twilight\\\": 27, \\\"loving\\\": 49, \\\"14\\\": 13, \\\"kelly\\\": 11, \\\"fantastic\\\": 25, \\\"shoutout\\\": 6, \\\"itkelly\\\": 1, \\\"kewl\\\": 2, \\\"g212\\\": 1, \\\"waking\\\": 29, \\\"comments\\\": 24, \\\"prewritten\\\": 1, \\\"chapter\\\": 9, \\\"noes\\\": 6, \\\"margaret\\\": 1, \\\"wonderful\\\": 49, \\\"catchy\\\": 2, \\\"dayton\\\": 2, \\\"boyfriends\\\": 4, \\\"hometown\\\": 3, \\\"mama\\\": 13, \\\"tucking\\\": 2, \\\"swine\\\": 18, \\\"mamash\\\": 1, \\\"spacewalk\\\": 1, \\\"references\\\": 2, \\\"borders\\\": 5, \\\"park\\\": 50, \\\"exciting\\\": 29, \\\"vanished\\\": 3, \\\"kapoot\\\": 1, \\\"conspiracy\\\": 2, \\\"bakers\\\": 2, \\\"square\\\": 8, \\\"envious\\\": 4, \\\"california\\\": 15, \\\"perkins\\\": 1, \\\"quotpie\\\": 1, \\\"recordquot\\\": 1, \\\"smith\\\": 6, \\\"mountain\\\": 8, \\\"atampt\\\": 7, \\\"service\\\": 34, \\\"neighborhood\\\": 5, \\\"sunkissed\\\": 1, \\\"tomato\\\": 2, \\\"whose\\\": 7, \\\"upon\\\": 4, \\\"physical\\\": 2, \\\"gamugamo\\\": 1, \\\"pancakes\\\": 7, \\\"accidently\\\": 2, \\\"added\\\": 20, \\\"cream\\\": 44, \\\"musefy\\\": 1, \\\"htmlcssjavascriptajax\\\": 1, \\\"join\\\": 29, \\\"startup\\\": 6, \\\"solid\\\": 5, \\\"phils\\\": 1, \\\"wif\\\": 3, \\\"headaches\\\": 9, \\\"mike\\\": 22, \\\"bison\\\": 1, \\\"loud\\\": 15, \\\"drinkers\\\": 1, \\\"nancy\\\": 1, \\\"hello\\\": 59, \\\"mr\\\": 36, \\\"steve\\\": 9, \\\"lillywhite\\\": 1, \\\"echelonfamily\\\": 1, \\\"inbox\\\": 5, \\\"pillowand\\\": 1, \\\"h\\\": 8, \\\"drawback\\\": 1, \\\"traveling\\\": 5, \\\"desperately\\\": 4, \\\"smoothie\\\": 5, \\\"showing\\\": 24, \\\"exactly\\\": 22, \\\"ftl\\\": 3, \\\"lacrosse\\\": 1, \\\"camps\\\": 4, \\\"chose\\\": 6, \\\"summeri\\\": 1, \\\"jersey\\\": 9, \\\"joanies\\\": 1, \\\"bunny\\\": 5, \\\"sweeettt\\\": 1, \\\"text\\\": 47, \\\"kimmel\\\": 3, \\\"stern\\\": 1, \\\"classy\\\": 2, \\\"ways\\\": 12, \\\"productive\\\": 13, \\\"happens\\\": 39, \\\"raw\\\": 6, \\\"primal\\\": 1, \\\"simply\\\": 10, \\\"erupts\\\": 1, \\\"manufacture\\\": 1, \\\"babe\\\": 35, \\\"ugghh\\\": 2, \\\"studying\\\": 49, \\\"science\\\": 18, \\\"filmmusic\\\": 1, \\\"vintage\\\": 4, \\\"postersdesigns\\\": 1, \\\"erm\\\": 5, \\\"month\\\": 60, \\\"average\\\": 3, \\\"ciao\\\": 5, \\\"leading\\\": 4, \\\"affect\\\": 2, \\\"paris\\\": 24, \\\"waymorning\\\": 1, \\\"musicim\\\": 1, \\\"spot\\\": 14, \\\"hanging\\\": 34, \\\"cube\\\": 3, \\\"roommate\\\": 6, \\\"dirty\\\": 13, \\\"pots\\\": 2, \\\"liked\\\": 35, \\\"mow\\\": 1, \\\"sundays\\\": 8, \\\"lasted\\\": 3, \\\"problems\\\": 30, \\\"moon\\\": 32, \\\"promises\\\": 3, \\\"owwies\\\": 1, \\\"noted\\\": 2, \\\"venice\\\": 1, \\\"soonand\\\": 1, \\\"forget\\\": 41, \\\"pacific\\\": 5, \\\"diane\\\": 2, \\\"whoot\\\": 1, \\\"omgoodness\\\": 1, \\\"raging\\\": 3, \\\"waters\\\": 2, \\\"sooooo\\\": 22, \\\"needed\\\": 27, \\\"beat\\\": 32, \\\"da\\\": 45, \\\"holmes\\\": 1, \\\"youll\\\": 61, \\\"glorious\\\": 12, \\\"yorkshire\\\": 1, \\\"moods\\\": 1, \\\"twitters\\\": 16, \\\"fricken\\\": 1, \\\"fly\\\": 17, \\\"trapped\\\": 4, \\\"escaped\\\": 1, \\\"bleh\\\": 8, \\\"floriduhlt3\\\": 1, \\\"pad\\\": 3, \\\"sale\\\": 11, \\\"todayyay\\\": 1, \\\"drought\\\": 2, \\\"pray\\\": 14, \\\"lord\\\": 15, \\\"souls\\\": 2, \\\"keeps\\\": 24, \\\"lebron\\\": 10, \\\"ny\\\": 27, \\\"knicks\\\": 2, \\\"anybody\\\": 8, \\\"annoying\\\": 24, \\\"random\\\": 29, \\\"thinks\\\": 29, \\\"mcflys\\\": 2, \\\"fri\\\": 7, \\\"entire\\\": 17, \\\"heya\\\": 5, \\\"bk\\\": 6, \\\"hmmm\\\": 29, \\\"arggg\\\": 1, \\\"gonnu\\\": 1, \\\"fucking\\\": 61, \\\"heaps\\\": 6, \\\"iloveyou\\\": 2, \\\"karma\\\": 4, \\\"happening\\\": 19, \\\"disneys\\\": 1, \\\"quotthe\\\": 18, \\\"detectivequot\\\": 1, \\\"conclusion\\\": 3, \\\"film\\\": 26, \\\"disney\\\": 17, \\\"trilogy\\\": 1, \\\"22\\\": 13, \\\"degree\\\": 8, \\\"av\\\": 7, \\\"snooze\\\": 3, \\\"gp\\\": 6, \\\"thunder\\\": 19, \\\"disappointing\\\": 9, \\\"laughhave\\\": 5, \\\"timefollow\\\": 5, \\\"meits\\\": 6, \\\"simple\\\": 14, \\\"rumour\\\": 1, \\\"oz\\\": 4, \\\"noise\\\": 9, \\\"24th\\\": 6, \\\"worth\\\": 44, 